{
  "plantlist": {
    "license_or_tou_info": "Terminology\nCommercial/For Profit use: a) any use by, on behalf of, or to inform or assist the activities of, a commercial entity (an entity that operates ‘for profit’) or b) use by any individual or non-profit entity for the purposes of revenue generation.\nContent: content and materials published on and made available within The Plant List website.\nDerivative work: a new work that is based upon all, or part, of Content. To be considered a Derivative work, the new work must be transformative and include originality on the part of the creator(s), otherwise it may simply be considered reposting or redistribution, depending on the way the new work is made available.\nSite: the website www.theplantlist.org (or any URL replacing it or containing it) and associated web services, tools etc.\nIntellectual Property Rights\nWe are the owner or the licensee of all rights, titles and interests including intellectual property rights where they subsist in our site and in Content. All such rights are reserved and you will respect those rights.\nGeneral Usage\nUse of Content for non-commercial or non-profit use is encouraged. The Plant List supports Target 1 of the 2010 Global Strategy for Plant Conservation to produce a widely-accessible working list of all plant species. Provided that any use is otherwise in accordance with these Terms of Use you may print, use and download Content, without requesting prior permission.\nPermission for reposting, sublicensing and/or redistribution\nUse of Content in Derivative works is encouraged. We do however require prior written permission for any reposting, sub-licensing, reselling, or other forms of direct redistribution of Content in their original format, unless they amount to a Derivative work. If you wish to provide a service through which Content is otherwise made available for redistribution, please contact us directly at editors@theplantlist.org.\nDerivative works\nDerivative works may be distributed, including electronically or in print form, without prior written permission from us, provided that appropriate acknowledgement and citation to source is included.\nUse of Content does not constitute endorsement by us or our partners of any derived products, reports or analyses.\nWe intend the Content to be widely used. Information on how the Content is used is valuable for our planning and justification for curation of the Content.\nWe will advise those using Content under agreement as to how to anticipate future changes to the Content structure and format.\nYou agree to direct all requests from third parties for access to Content you obtained from our site to us.\nPermission for Commercial/For-profit use\nWritten permission from us is required to put to Commercial/For-profit use either (a) Content or (b) any work derived from or based upon Content or upon Content and other pre-existing works. If you wish to make any Commercial/For-profit use of the information obtained from our site please contact us directly at editors@theplantlist.org.\nAcknowledgements and citation\nWe (and any identified contributors to Content) must always be acknowledged as the providers of Content on our site. Full acknowledgement and citation in any materials or publications derived in part or in whole from Content must be provided; relevant citation details are provided on the Site or provided with each dataset as requested. For any publications making significant use of Content, we and our partners welcome the opportunity for collaboration, and possible co-authorship, and to comment prior to publication. Expressions of interest can be sent directly to us at editors@theplantlist.org.\nFeedback and revised information\nBe aware that the Content of our site is still incomplete and undoubtedly contains errors. We aim to update our Site regularly. We cannot guarantee either to maintain older versions of our Content or to continue to make these accessible.\nIn order to keep Content up to date, we and our partner organisations would welcome feedback on the quality, reliability and accuracy of the data. Such contributions should be free of restrictions, and we commit to provide appropriate acknowledgement and credit for any such contributions. The objective is to improve Content for the benefit of the global science and conservation community. For information on providing data to us for updating Content, please contact us at editors@theplantlist.org.\nDisclaimer; Exclusions of liability\nContent is provided ‘as is’ without any guarantees, conditions or warranties of any kind either express or implied and whether as to accuracy, quality, completeness or otherwise. Neither we nor our affiliates, nor any third-party content providers, nor licensors warrant that access to and use of our site will be free of interruptions or free from errors, nor that any information accessible from or related to the data is free of viruses, worms, or other harmful components; no warranty is made as to the results that may be obtained from use of our site or as to the accuracy, reliability, or content of any information or service provided through our site.\nIn no event shall we be liable to you or any other person for any loss or damage including loss of business or profits, or for any indirect, incidental or consequential damages arising out of our site of any use of, or inability to use our site or results of the use of our site even if we were previously advised of the possibility of such damages, or for any other claim by you or any other person.\nTermination of rights to use our Site\nIf you use, copy or download any part of our site and Content in breach of these Terms of Use, your rights to use our Site and Content will cease immediately and you must, at our option, return or destroy any copies or downloads of the Content you have made.\nSecurity of the Site\nThe internet is not a secure medium. We will not be liable for any loss or damage caused by a distributed denial-of-service attack, viruses or other technologically harmful material that may infect your computer equipment, computer programs, data or other proprietary material due to your use of our site or to your downloading of any material posted on it, or on any website linked to it.\nYou must not misuse, tamper with, hack into or in some other way seek to disrupt our site or any computer system hosting or otherwise relating to our site.\nLinking to our Site\nYou may link to any of our pages, provided you do so in a way that is fair and legal and does not damage our reputation or take advantage of it, but you must not establish a link in such a way as to suggest any form of association, approval or endorsement on our part where none exists. You must not establish a link from any website that is not owned by you.\nGoverning Law; Disputes\nThe English courts will have exclusive jurisdiction over any claim arising from, or related to, a visit to our site although we retain the right to bring proceedings against you for breach of these conditions in your country of residence or any other relevant country.\nThese Terms of Use and any dispute or claim arising out of or in connection with them or their subject matter or formation (including non-contractual disputes or claims) shall be governed by and construed in accordance with the law of England and Wales.",
    "license_url": "http://www.theplantlist.org/1.1/terms/",
    "references": [
      "ThePlantList"
    ],
    "resource_type": "external taxonomy",
    "source": "The Plant List"
  },
  "plantlist-current": {
    "copy_status": "crawl-based snaptshot",
    "format": "zip",
    "inherits_from": "plantlist",
    "schema": "Plant List CSV",
    "url_list": [
      "http://www.theplantlist.org/1.1/browse/A/",
      "http://www.theplantlist.org/1.1/browse/G/",
      "http://www.theplantlist.org/1.1/browse/P/",
      "http://www.theplantlist.org/1.1/browse/B/"
    ]
  }
}
