{
  "silva": {
    "license_or_tou_info": "The SILVA database project employs a dual licensing model as follows:\n\n(1) SILVA is free for academic/non-commercial users. The SILVA webpage can be browsed and all downloads offered (data sets, subsets thereof, and analysis results) can be used and modified without any restrictions. Also redistribution of the downloads or derivatives thereof is permitted, but only as long as the SILVA Terms of Use/License Information are made transparent by linking/referring to www.arb-silva.de/silva-license-information.\nThe group of academic/non-commercial users is represented by universities and non-commercial research institutes such as members of the German Helmholtz Association, Leibniz Association and Max-Planck Society, as well as US National Labs. In case of doubt, please contact Opens window for sending emaillicensing(at)arb-silva.de.\n\n(2) If you represent a NON-ACADEMIC/COMMERCIAL USER, you need to purchase a license as soon as you exploit any SILVA downloads (data sets, subsets thereof, and/or analysis results). Without a valid license, use of SILVA data downloads is only allowed for test purposes. All downloaded files must be deleted latest after 10 days and commercial exploitation of your results/outcome is never permitted.\nThe SILVA Commercial Licenses are granted by the SILVA partner Ribocon GmbH, Bremen. Further information and contact data are available at Opens external link in new windowwww.ribocon.com/silva_licenses.\nFor browsing/using the SILVA webpage without downloading any data, no restrictions for non-academic users apply (no commercial license is required).\nA non-academic environment is defined by a direct or indirect commercial interest in the data and includes all industrial research entities.\n\nLast updated: September 2016 (clarifications and extension of SILVA downloads test period for non-academic users)",
    "license_url": "https://www.arb-silva.de/silva-license-information",
    "references": [
      "QuastEtAl2013"
    ],
    "resource_type": "external taxonomy",
    "source": "SILVA"
  },
  "silva_115": {
    "copy_status": "canonical",
    "date": "2013-09-16",
    "format": "tar+gzip",
    "inherits_from": "silva",
    "schema": "silva fasta",
    "url": "ftp://ftp.arb-silva.de/release_115/Exports/SSURef_NR99_115_tax_silva.fasta.tgz",
    "version": "115"
  },
  "silva_115_pref": {
    "copy_status": "snapshot",
    "date": "2013-09-16",
    "format": "gzip",
    "inherits_from": "silva_preferred_ids",
    "local_filename": "silva_ids.txt",
    "schema": "ID list",
    "url": "http://files.opentreeoflife.org/silva/silva_preferred_ids_115.txt.gz",
    "version": "115"
  },
  "silva_128": {
    "copy_status": "canonical",
    "date": "2016-10-04",
    "format": "gzip",
    "id_list": "silva_115_pref",
    "inherits_from": "silva_115",
    "local_filename": "taxmap_slv_ssu_ref.txt",
    "schema": "silva taxmap",
    "url": "https://www.arb-silva.de/fileadmin/silva_databases/release_128/Exports/taxonomy/taxmap_slv_ssu_ref_128.txt.gz",
    "version": "128"
  },
  "silva_preferred_ids": {
    "license_url": "https://www.arb-silva.de/silva-license-information",
    "references": [
      "QuastEtAl2013"
    ],
    "resource_type": "id list",
    "source": "SILVA"
  }
}
